<?php

return [
    'task_delete' => 'Задача удалена!',
    'task_update' => 'Задача обновлена!',
    'task_create' => 'Задача создана!',
    'task_status_delete' => 'Статус задачи удален!',
    'task_status_update' => 'Статус задачи обновлен!',
    'task_status_create' => 'Статус задачи создан!',
    'used_task_status' => 'Статус задачи невозможно удалить. Он используется в других задачах!',
    'label_delete' => 'Метка удалена!',
    'label_update' => 'Метка обновлена!',
    'label_create' => 'Метка создана!',
    'used_label' => 'Метку невозможно удалить. Она используется в других задачах!',
];
